-- phpMyAdmin SQL Dump
-- version 3.4.10.1
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Aug 06, 2015 at 11:27 PM
-- Server version: 5.0.96
-- PHP Version: 5.2.17

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `activist`
--

--
-- Dumping data for table `source`
--

INSERT INTO `source` (`sourceid`, `name`, `shortname`, `url`, `geo`) VALUES
(1, 'Централна Изборна Комисия', 'ЦИК', 'http://www.cik.bg/', '42.69672,23.32544'),
(2, 'Портал за обществени консултации', 'Strategy.bg', 'http://www.strategy.bg', '42.69789,23.32383'),
(3, 'Министерски съвет', 'МС', 'http://www.government.bg/', '42.69789,23.32383'),
(4, 'Народно събрание', 'НС', 'http://parliament.bg/', '42.69418,23.33259'),
(5, 'Комисия по досиетата', 'КомДос', 'http://www.comdos.bg/', '42.69757,23.33048'),
(6, 'Национална Електрическа Компания', 'НЕК', 'http://www.nek.bg/', '42.69849,23.32562'),
(7, 'Електроенергиен системен оператор', 'ЕСО', 'http://www.tso.bg/default.aspx/nachalo/bg', '42.67136,23.29552'),
(8, 'Конституционен съд', 'КС', 'http://constcourt.bg/', '42.69770,23.32498'),
(9, 'Висш съдебен съвет', 'ВСС', 'http://www.vss.justice.bg/', '42.70033,23.32191'),
(10, 'Министерство на регионалното развитие ', 'МРРБ', 'http://www.mrrb.government.bg/', '42.70288,23.33096'),
(11, 'Министерство на икономиката', 'МИ', 'http://www.mi.government.bg/', '42.72523,25.48154'),
(12, 'Агенция по обществените поръчки', 'АОП', 'http://www.aop.bg/', '42.69541,23.32387'),
(13, 'Прокуратура', 'Прокуратура', 'http://www.prb.bg/', '42.69552,23.32062'),
(14, 'Българска академия на науките', 'БАН', 'http://bas.bg', '42.69692,23.32803'),
(15, 'Българска народна банка', 'БНБ', 'http://bnb.bg/', '42.69684,23.32551'),
(16, 'Административен регистър', 'Админ.Регистър', 'http://ar2.government.bg/ras/index.html', '42.69789,23.32383'),
(17, 'Държавна агенция “Национална сигурност”', 'ДАНС', 'http://www.dans.bg/', '42.66424,23.31742'),
(18, 'Интерпол', 'Интерпол', 'http://www.interpol.int', '42.69118,23.32741'),
(19, 'Министерство на вътрешните работи', 'МВР', 'https://www.mvr.bg', '42.69129,23.32749'),
(20, 'Други', 'Други', NULL, NULL),
(21, 'Министерство на здравеопазването', 'МЗ', 'http://www.mh.government.bg/', '42.69584,23.32018'),
(22, 'Комисия за финансов надзор', 'КФН', 'http://www.fsc.bg/', '42.69915,23.32801'),
(23, 'Национална агенция за приходите', 'НАП', 'http://www.nap.bg/', '42.69851,23.33379'),
(24, 'Изпълнителна агенция по околната среда', 'ИАОС', 'http://eea.government.bg/', '42.66939,23.26758'),
(25, 'Структурни фондове на ЕС', '#EUFunds', 'http://eufunds.bg/', '42.69789,23.32383');

--
-- Dumping data for table `s_bas`
--

INSERT INTO `s_bas` (`grad`, `geo`) VALUES
('Благоевград', '42.0109204,23.0905953'),
('Бургас', '42.4942274,27.4550161'),
('Варна', '43.2485263,27.9085149'),
('Велико Търново', '43.0820584,25.6321312'),
('Добрич', '43.5688397,27.8297415'),
('Пазарджик', '42.1889295,24.3324797'),
('Плевен', '43.4088034,24.6181'),
('Пловдив', '42.1419118,24.7498385'),
('Русе', '43.8485969,25.9535686'),
('Сливен', '42.6823429,26.3208862'),
('София', '42.6977149,23.3230598'),
('Стара Загора', '42.4247421,25.6257235'),
('Хасково', '41.9345727,25.5556639'),
('Шумен', '43.2712716,26.9360254');

--
-- Dumping data for table `s_eea_airstations`
--

INSERT INTO `s_eea_airstations` (`eea_name`, `bg_name`, `lon`, `lat`) VALUES
('AIS Kopitoto', 'София Област - Копитото', '23.243889', '42.637222'),
('AIS Meden rudnik', 'Бургас - кв. Меден Рудник', '27.389729', '42.466946'),
('AIS Stara Zagora', 'Стара Загора - Зелен Клин', '25.632236', '42.424446'),
('AMS Bania Starinna', 'Пловдив - Баня Старинна', '24.731112', '42.145836'),
('AMS Batak-Varna', 'Варна - АИС Батак', '27.541691', '43.125858'),
('AMS Blagoevgrad', 'Благоевград', '23.087782', '42.014446'),
('AMS Dobrich', NULL, '27.832361', '43.571589'),
('AMS Gorna oriahovica', 'Г.Оряховица', '25.691952', '43.125'),
('AMS Kamenitza', 'Пловдив - Каменица', '24.778345', '42.147781'),
('AMS Karjaly', 'Кърджали - Студен Кладенец', '25.373339', '41.637779'),
('AMS Lovech', 'Ловеч', '24.715731', '43.136906'),
('AMS Nadejda-Sofia', 'София - Надежда', '23.30028', '42.732224'),
('AMS Nesebar', 'Несебър', '27.718334', '42.659725'),
('AMS Orlov most-Sofia', 'София - Орлов мост', '23.338058', '42.690834'),
('AMS Pavlovo', 'София - ИАОС/Павлово', '23.153889', '42.395836'),
('AMS Pleven', 'Плевен', '24.631681', '43.411667'),
('AMS Rail. Station-Vratza', 'Враца - ЖП Гара', '23.558619', '43.213612'),
('AMS Rakovsky-Dimitrovgrad', 'Димитровград - Раковски ', '25.6', '42.053886'),
('AMS Shumen', 'Шумен', '26.93001', '43.272221'),
('AMS Sliven', 'Сливен', '26.338325', '42.674006'),
('AMS Smolian', 'Смолян', '24.695555', '41.589443'),
('AMS Vazragdane-Ruse', 'Русе - Възраждане', '25.976954', '43.856941'),
('AMS Vidin', 'Видин', '22.875', '43.991669'),
('Burgas_DOAS', NULL, '27.438335', '42.518612'),
('D.Ezerovo', 'Бургас - кв. Долно Езерово', '27.366947', '42.518055'),
('Drujba -Sofia', 'София - Дружба', '23.382515', '42.673336'),
('Galabovo', 'Гълъбово', '25.913343', '42.154446'),
('Gara Yana-Sofia', NULL, '23.5464', '42.727501'),
('Haskovo', NULL, '25.558619', '41.934444'),
('Izvorite-Devnia', 'Девня - Изворите', '27.561121', '43.220001'),
('Krasno Selo', NULL, '23.282791', '42.673889'),
('Montana', NULL, '23.223618', '43.416111'),
('Pirdop-RloE', NULL, '24.186947', '42.705555'),
('REI Stara Zagora', NULL, '25.64056', '42.427223'),
('RIoE Veliko Tarnovo', NULL, '25.625841', '43.077778'),
('RIoE-Asenovgrad', NULL, '24.882515', '42.014446'),
('RIoE-Pazarjik', NULL, '24.338615', '42.193058'),
('RioE-Dolny Voden', NULL, '24.837503', '42.021946'),
('Rojen peak', 'Рожен - КФС', '24.738615', '41.695835'),
('Shahtjor-Pernik', 'Перник - Шахтьор', '23.035017', '42.608334'),
('Tzarkva-Perkik', NULL, '23.124172', '42.588055'),
('Yan Palah-Varna', NULL, '27.897791', '43.227222'),
('ДОАС - Ръжена', 'ДОАС - Ръжена', '25.495909', '42.534070'),
('София - Хиподрума', 'София - Хиподрума', '23.296938', '42.681181'),
('Варна - СОУ Ангел Кънчев', 'Варна - СОУ Ангел Кънчев', '27.9144', '43.2224'),
('Добрич - ОУ Хан Аспарух', 'Добрич - ОУ Хан Аспарух', '27.832838', '43.55356');

--
-- Dumping data for table `s_parliament_committees`
--

INSERT INTO `s_parliament_committees` (`committee_id`, `name`, `members`, `chairman`) VALUES
(2290, 'Временна комисия по правни въпроси', '2330,2337,2358,2391,2394,2419,2431,2434,2435,2438,2454,2458,2469,2514,2526,2532,2557,2560,2561,2607', 'Данаил Кирилов'),
(2289, 'Временна комисия за изработване на проект на Правилник за организацията и дейността на Народното събрание', '2330,2337,2345,2358,2362,2391,2419,2431,2434,2438,2449,2454,2458,2514,2517,2532,2541,2557,2561,2563', 'Десислава Атанасова'),
(2291, 'Временна комисия по бюджет и финанси', '2327,2336,2338,2345,2348,2364,2368,2394,2395,2410,2416,2417,2469,2470,2475,2479,2521,2524,2534,2542', 'Менда Стоянова'),
(2328, 'Комисия по икономическа политика и туризъм', '2329,2331,2338,2353,2361,2368,2382,2384,2403,2404,2417,2468,2469,2470,2478,2509,2513,2544,2556,2562', 'Петър Кънев'),
(2329, 'Комисия по енергетика', '2326,2328,2330,2331,2353,2361,2402,2407,2417,2421,2422,2469,2479,2493,2497,2522,2533,2543,2549,2559', 'Делян Добрев'),
(2330, 'Комисия по бюджет и финанси', '2327,2336,2338,2345,2364,2394,2395,2410,2416,2418,2423,2463,2470,2475,2483,2514,2521,2524,2534,2542', 'Менда Стоянова'),
(2331, 'Комисия по правни въпроси', '2330,2337,2358,2391,2394,2419,2431,2434,2438,2453,2454,2458,2514,2526,2532,2557,2560,2561,2607,2623', 'Данаил Кирилов'),
(2332, 'Комисия по регионална политика, благоустройство и местно самоуправление', '2326,2376,2388,2416,2421,2424,2435,2440,2442,2449,2450,2486,2496,2497,2529,2533,2549,2558,2616,2618', 'Найден Зеленогорски'),
(2333, 'Комисия по външна политика', '2342,2343,2356,2366,2381,2385,2405,2412,2428,2433,2438,2458,2482,2498,2512,2528,2608,2610,2619,2620', 'Джема Грозданова'),
(2334, 'Комисия по отбрана', '2336,2337,2348,2357,2370,2379,2381,2389,2401,2406,2412,2432,2446,2481,2494,2501,2530,2551,2620,2624', 'Михо Михов'),
(2335, 'Комисия по вътрешна сигурност и обществен ред', '2348,2390,2391,2413,2420,2427,2430,2431,2434,2440,2441,2465,2474,2481,2488,2502,2519,2538,2563', 'Атанас Атанасов'),
(2336, 'Комисия по земеделието и храните', '2425,2443,2445,2448,2449,2452,2495,2505,2509,2513,2523,2527,2531,2543,2561,2564,2566,2612,2617,2618', 'Румен Христов'),
(2337, 'Комисия по труда, социалната и демографската политика', '2378,2384,2392,2397,2409,2410,2411,2413,2429,2436,2442,2489,2492,2499,2503,2527,2540,2609,2611', 'Хасан Адемов'),
(2338, 'Комисия по образованието и науката', '2333,2369,2378,2386,2399,2401,2428,2436,2460,2464,2473,2476,2492,2504,2508,2512,2554,2606,2609,2616', 'Милена Дамянова'),
(2339, 'Комисия по въпросите на децата, младежта и спорта', '2333,2334,2350,2351,2375,2380,2388,2426,2435,2439,2455,2466,2483,2500,2505,2547,2554,2606,2622', 'Борислав Борисов'),
(2340, 'Комисия по здравеопазването', '2358,2366,2367,2385,2396,2409,2411,2414,2415,2471,2485,2511,2515,2528,2540,2542,2547,2552,2564,2565', 'Даниела Дариткова-Проданова'),
(2341, 'Комисия по околната среда и водите', '2340,2351,2362,2363,2373,2375,2403,2419,2425,2443,2448,2460,2476,2506,2520,2546,2550,2552,2556,2560', 'Станислав Иванов'),
(2342, 'Комисия по транспорт, информационни технологии и съобщения', '2332,2339,2350,2354,2362,2363,2373,2382,2387,2397,2432,2433,2456,2463,2472,2490,2517,2539,2619', 'Гроздан Караджов'),
(2343, 'Комисия по културата и медиите', '2349,2360,2367,2372,2377,2386,2399,2400,2452,2467,2487,2490,2503,2508,2510,2511,2520,2562,2565', 'Полина Карастоянова'),
(2344, 'Комисия по взаимодействието с неправителствените организации и жалбите на гражданите', '2329,2354,2369,2371,2426,2437,2444,2451,2464,2485,2499,2504,2534,2566,2615,2622', 'Бойка Маринска'),
(2345, 'Комисия по вероизповеданията и правата на човека', '2346,2360,2372,2377,2414,2415,2439,2451,2453,2501,2515,2525,2550,2612,2615,2621', 'Красимир Велчев'),
(2346, 'Комисия за борба с корупцията, конфликт на интереси и парламентарна етика', '2357,2370,2392,2395,2400,2408,2437,2447,2477,2488,2494,2496,2506,2523,2541,2607', 'Валентин Иванов'),
(2347, 'Комисия по европейските въпроси и контрол на европейските фондове', '2339,2342,2343,2346,2355,2371,2405,2408,2418,2422,2424,2430,2475,2495,2530,2536,2539,2546,2610,2613', 'Светлин Танчев'),
(2348, 'Комисия за контрол над службите за сигурност, прилагането и използването на специални разузнавателни средства и достъп до данните по Закона за електронните съобщения', '2376,2379,2427,2441,2447,2450,2465,2472,2474,2477,2478,2500,2502,2532,2536,2538,2541,2548,2557,2614', 'Димитър Лазаров'),
(2349, 'Комисия за наблюдение на дейността на Държавната комисия за енергийно и водно регулиране', '2328,2364,2387,2390,2404,2407,2466,2479,2493,2517,2521,2522,2526,2529,2551,2559,2563,2613,2617,2621', 'Искрен Веселинов'),
(2385, 'Постоянно действаща подкомисия по усвояването на средствата от Европейския съюз към Комисия по европейските въпроси и контрол на европейските фондове', '2339,2408,2424,2430,2530,2536,2613', 'Слави Бинев'),
(2386, 'Постоянно действаща подкомисия за наблюдение на дейността в областта на защитата на потребителите и ограничаване на монополите към Комисия по икономическа политика и туризъм', '2331,2338,2353,2403,2469,2478,2509,2556', 'Даниела Савеклиева'),
(2387, 'Постоянно действаща подкомисия по отчетност на публичния сектор към Комисия по бюджет и финанси', '2364,2394,2395,2410,2416,2418,2475,2483,2542', 'Диана Йорданова'),
(2395, 'Временна комисия за проучване на финансовото състояние на пенсионноосигурителните дружества и управляваните от тях универсални и професионални пенсионни фондове и прилагането на регулаторната рамка', '2384,2403,2411,2470,2478,2521,2609,2619', 'Корнелия Нинова'),
(2396, 'Временна анкетна комисия за проверка и оценка на състоянието на енергетиката в Република България към 31.01.2015 г.', '2328,2353,2479,2493,2497,2522,2559,2623', 'Валери Симеонов'),
(2404, 'Временна анкетна комисия за проверка на фактите и обстоятелствата, свързани с действията на държавни органи и институции, които е следвало да упражнят контрол и противодействат на източването на Корпо', '2338,2369,2392,2396,2410,2416,2423,2432,2458,2463,2470,2475,2494,2517,2521,2524,2532,2556,2607,2623', 'Десислава Атанасова'),
(2400, 'Комисия по политиките за българите в чужбина', '2334,2340,2356,2389,2420,2423,2444,2446,2467,2486,2487,2508,2510,2531,2544,2608,2611,2614,2623', 'Румен Йончев'),
(2487, 'Временна комисия за обсъждане на Законопроект за изменение и допълнение на Конституцията на Република България', '2330,2358,2391,2394,2396,2419,2431,2434,2438,2454,2469,2474,2514,2557,2623', 'Димитър Лазаров');

--
-- Dumping data for table `s_retweet`
--

INSERT INTO `s_retweet` (`twitter`, `lasttweet`, `lastcheck`, `lastretweet`, `tw_rts`, `tw_fav`, `tw_num`) VALUES
('KGeorgievaEU', '629080694543806464', '2015-08-06 14:10:14', '2015-08-06 14:10:14', 1534, 1766, 176),
('BgPresidency', '628845476318703618', '2015-08-06 15:10:25', '2015-08-05 10:10:14', 675, 724, 233),
('EP_Bulgaria', '627494004410712064', '2015-08-06 15:10:26', '2015-08-04 08:10:15', 161, 204, 75),
('ECinBulgaria', '629272706932973568', '2015-08-06 16:10:31', '2015-08-06 16:10:31', 205, 211, 74),
('FandakovaY', '626794684136976384', '2015-08-06 13:10:18', '2015-07-31 06:20:22', 350, 714, 99),
('MFABulgaria', '624507249671733248', '2015-08-06 14:10:12', '2015-07-24 13:10:11', 163, 94, 32),
('evapaunova', '627109473023324160', '2015-08-06 14:10:13', '2015-08-01 07:20:24', 804, 1072, 244),
('SvMalinov', '616318636119183360', '2015-08-06 13:10:17', '2015-07-02 15:22:30', 26, 29, 11),
('tomislavdonchev', '622051973341278208', '2015-08-06 13:10:16', '2015-07-18 11:10:18', 79, 175, 25),
('IvailoKalfin', '625686467898122240', '2015-08-06 13:10:16', '2015-07-29 08:00:19', 68, 146, 68),
('BoykoBorissov', '628939952206839809', '2015-08-06 15:10:25', '2015-08-06 06:10:13', 453, 734, 124),
('MoskovPetar', '629231623364603904', '2015-08-06 12:10:20', '2015-08-06 12:10:20', 44, 159, 19),
('KunevaMeglena', '628198633054277632', '2015-08-06 15:10:24', '2015-08-04 07:10:23', 82, 177, 76),
('min_mlsp', '629200151341584384', '2015-08-06 11:10:15', '2015-08-06 11:10:15', 165, 82, 96);

--
-- Dumping data for table `task`
--

INSERT INTO `task` (`lib`, `task`, `priority`, `delay`, `lastrun`, `active`) VALUES
('cik', 'cikSaobshteniq', 0, 0, NULL, 1),
('cik', 'cikResheniq', 0, 0, NULL, 1),
('cik', 'cikDnevenRed', 0, 0, NULL, 1),
('cik', 'cikJalbi', 0, 4, '2015-08-06 19:50:02', 1),
('cik', 'cikProtokol', 0, 4, '2015-08-06 19:50:02', 1),
('government', 'govZasedaniq', 0, 1, '2015-08-06 22:50:42', 1),
('government', 'govResheniq', 0, 2, '2015-08-06 21:30:02', 1),
('government', 'govSabitiq', 0, 0, NULL, 1),
('government', 'govDokumenti', 0, 1, '2015-08-06 22:50:43', 1),
('parliament', 'parlZakonoproekti', 0, 0, NULL, 1),
('parliament', 'parlParlamentarenKontrol', 0, 4, '2015-08-06 22:00:04', 1),
('min_mrrb', 'mrrb_Obqvi', 0, 1, '2015-08-06 23:00:02', 1),
('parliament', 'parlPlenarnoZasedanie', 0, 4, '2015-08-06 21:50:23', 1),
('parliament', 'parlZakoni', 0, 2, '2015-08-06 22:10:12', 1),
('parliament', 'parlDokumentiZala', 0, 1, '2015-08-06 23:10:16', 1),
('parliament', 'parlResheniq', 0, 2, '2015-08-06 22:10:12', 1),
('parliament', 'parlSabitiq', 0, 4, '2015-08-06 19:30:13', 1),
('parliament', 'parlDeklaracii', 0, 12, '2014-12-31 16:10:18', 0),
('comdos', 'comdosResheniq', 0, 4, '2015-08-06 19:50:03', 1),
('cik', 'cikPrincipniResheniq', 0, 6, '2015-08-06 22:50:05', 1),
('nek', 'nekSaobshteniq', 0, 12, '2015-08-06 11:30:15', 1),
('tso', 'tsoNovini', 0, 3, '2015-08-06 22:10:13', 1),
('tso', 'tsoSaobshteniq', 0, 3, '2015-08-06 21:10:13', 1),
('constcourt', 'constcourtNovini', 0, 1, '2015-08-06 22:50:06', 1),
('constcourt', 'constcourtSaobchteniq', 0, 1, '2015-08-06 22:50:05', 1),
('vss', 'vssDnevenRed', 0, 4, '2015-08-06 19:40:03', 1),
('vss', 'vssProtokol', 0, 4, '2015-08-06 19:30:14', 1),
('min_mrrb', 'mrrb_Informaciq', 0, 4, '2015-08-06 20:10:02', 1),
('min_mi', 'mi_Obqvi', 0, 1, '2015-08-06 22:50:45', 1),
('min_mi', 'mi_Aktivi', 0, 3, '2015-08-06 21:30:55', 1),
('min_mi', 'mi_Drugi', 0, 3, '2015-08-06 21:30:53', 1),
('bas', 'basZemetreseniq', 0, 0, NULL, 1),
('errorcheck', 'errorcheck', 0, 72, '2015-08-06 14:01:05', 1),
('prokuratura', 'prok_Novini', 0, 1, '2015-08-06 23:00:18', 1),
('prokuratura', 'prok_Dokumenti', 0, 3, '2015-08-06 20:30:21', 1),
('prokuratura', 'prok_Konkursi', 0, 12, '2015-08-06 19:10:30', 1),
('prokuratura', 'prok_Snimki', 0, 6, '2015-08-06 20:00:09', 1),
('government', 'govNovini', 0, 2, '2015-08-06 21:30:02', 1),
('vss', 'vssNovini', 0, 4, '2015-08-06 19:30:14', 1),
('bnb', 'bnb_Saobshtenia', 0, 0, NULL, 1),
('bnb', 'bnb_PlatejenBalans', 0, 8, '2015-08-06 19:50:01', 1),
('bnb', 'bnb_BrutenVanshenDalg', 0, 8, '2015-08-06 20:50:02', 1),
('bnb', 'bnb_ParichniDepositi', 0, 8, '2015-08-06 19:50:01', 1),
('bnb', 'bnb_KreditiDepositi', 0, 8, '2015-08-06 19:50:01', 1),
('bnb', 'bnb_LihvenaStatistika', 0, 8, '2015-08-06 20:50:02', 1),
('bnb', 'bnb_LizingoviDrujestva', 0, 8, '2015-08-06 20:50:02', 1),
('bnb', 'bnb_InvesticionniFondove', 0, 8, '2015-08-06 20:50:02', 1),
('bnb', 'bnb_KoreditiraneDrujestva', 0, 8, '2015-08-06 20:50:02', 1),
('bnb', 'bnb_ZastrahovatelnaDeinost', 0, 8, '2015-08-06 20:50:02', 1),
('adminreg', 'arKonkursi', 0, 24, '2015-08-06 23:10:07', 1),
('dans', 'dansInformaciq', 0, 1, '2015-08-06 22:50:09', 1),
('interpol', 'interpolIzcheznali', 1, 3, '2015-08-06 21:30:28', 1),
('interpol', 'interpolIzdirvani', 1, 3, '2015-08-06 21:30:52', 1),
('interpol', 'interpolProcessIzcheznali', 0, 1, '2015-08-06 22:50:43', 1),
('interpol', 'interpolProcessIzdirvani', 0, 1, '2015-08-06 22:50:43', 1),
('mvr', 'mvrNovini', 0, 1, '2015-08-06 23:00:12', 1),
('mvr', 'mvrKampanii', 0, 2, '2015-08-06 22:10:11', 1),
('mvr', 'mvrBlagoevgrad', 0, 2, '2015-08-06 23:10:15', 1),
('mvr', 'mvrBlagoevgradIzdirvani', 0, 2, '2015-08-06 22:10:11', 1),
('mvr', 'mvrVarna', 0, 2, '2015-08-06 22:10:11', 1),
('mvr', 'mvrVelikotarnovo', 0, 2, '2015-08-06 22:30:13', 1),
('mvr', 'mvrVelikotarnovoIzdirvani', 0, 2, '2015-08-06 23:10:15', 1),
('mvr', 'mvrVidin', 0, 2, '2015-08-06 23:10:15', 1),
('mvr', 'mvrVidinIzdirvani', 0, 2, '2015-08-06 22:30:10', 1),
('mvr', 'mvrVraca', 0, 2, '2015-08-06 22:30:10', 1),
('mvr', 'mvrVracaIzdirvani', 0, 2, '2015-08-06 22:30:10', 1),
('mvr', 'mvrGabrovo', 0, 2, '2015-08-06 22:10:10', 1),
('mvr', 'mvrGabrovoIzdirvani', 0, 2, '2015-08-06 22:30:09', 1),
('mvr', 'mvrKardjali', 0, 2, '2015-08-06 23:00:12', 1),
('mvr', 'mvrKardjaliIzdirvani', 0, 2, '2015-08-06 22:10:08', 1),
('mvr', 'mvrKiustendil', 0, 2, '2015-08-06 22:10:04', 1),
('mvr', 'mvrLovech', 0, 2, '2015-08-06 23:10:13', 1),
('mvr', 'mvrLovechIzdirvani', 0, 2, '2015-08-06 22:10:04', 1),
('mvr', 'mvrMontana', 0, 2, '2015-08-06 21:31:06', 1),
('mvr', 'mvrMontanaIzdirvani', 0, 2, '2015-08-06 22:30:09', 1),
('mvr', 'mvrPazardjik', 0, 2, '2015-08-06 21:31:06', 1),
('mvr', 'mvrPazardjikIzdirvani', 0, 2, '2015-08-06 23:10:12', 1),
('mvr', 'mvrPernik', 0, 2, '2015-08-06 23:10:12', 1),
('mvr', 'mvrPernikIzdirvani', 0, 2, '2015-08-06 23:10:11', 1),
('mvr', 'mvrPleven', 0, 2, '2015-08-06 22:30:09', 1),
('mvr', 'mvrPlevenIzdirvani', 0, 2, '2015-08-06 22:30:03', 1),
('mvr', 'mvrRazgrad', 0, 2, '2015-08-06 22:30:04', 1),
('mvr', 'mvrRuse', 0, 2, '2015-08-06 22:30:04', 1),
('mvr', 'mvrRuseIzdirvani', 0, 2, '2015-08-06 21:31:05', 1),
('mvr', 'mvrSilistra', 0, 2, '2015-08-06 22:10:05', 1),
('mvr', 'mvrSilistraIzdirvani', 0, 2, '2015-08-06 22:00:03', 1),
('mvr', 'mvrSliven', 0, 2, '2015-08-06 21:31:05', 1),
('mvr', 'mvrSlivenIzdirvani', 0, 2, '2015-08-06 21:31:05', 1),
('mvr', 'mvrSmolqn', 0, 2, '2015-08-06 21:31:05', 1),
('mvr', 'mvrSmolqnIzdirvani', 0, 2, '2015-08-06 21:31:03', 1),
('mvr', 'mvrSofiq', 0, 2, '2015-08-06 21:31:03', 1),
('mvr', 'mvrStaraZagora', 0, 2, '2015-08-06 21:31:00', 1),
('mvr', 'mvrStaraZagoraIzdirvani', 0, 2, '2015-08-06 22:10:05', 1),
('mvr', 'mvrTargovishte', 0, 2, '2015-08-06 23:10:09', 1),
('mvr', 'mvrHaskovo', 0, 2, '2015-08-06 23:10:09', 1),
('mvr', 'mvrShumen', 0, 2, '2015-08-06 23:10:10', 1),
('mvr', 'mvrShumenIzdirvani', 0, 2, '2015-08-06 23:10:10', 1),
('mvr', 'mvrQmbol', 0, 2, '2015-08-06 22:10:06', 1),
('mvr', 'mvrQmbolIzdirvani', 0, 2, '2015-08-06 22:30:05', 1),
('retweet', 'retweetAccounts', 0, 1, '2015-08-06 23:10:16', 1),
('mvr', 'mvrBurgas', 0, 2, '2015-08-06 22:00:03', 1),
('mvr', 'mvrPlovdiv', 0, 2, '2015-08-06 23:00:03', 1),
('min_mi', 'mi_Obsajdane', 0, 3, '2014-09-09 18:20:03', 0),
('min_mi', 'mi_Makrobiuletin', 0, 26, '2015-08-06 11:45:05', 1),
('min_mi', 'mi_Fininst', 0, 48, '2015-08-06 20:30:19', 1),
('min_mi', 'mi_KoncentraciqFin', 0, 48, '2015-08-06 17:10:05', 1),
('min_mh', 'mh_Postanovleniya', 0, 6, '2015-08-06 20:20:04', 1),
('min_mh', 'mh_ParlamentarenKontrol', 0, 24, '2015-08-06 14:15:19', 1),
('kfn', 'kfn_Novini', 0, 0, NULL, 1),
('kfn', 'kfn_Analizi', 0, 4, '2015-08-06 19:50:56', 1),
('min_mh', 'mh_MinisterskiSavet', 0, 4, '2015-08-06 22:20:03', 1),
('min_mh', 'mh_Aktualno', 0, 4, '2015-08-06 22:20:03', 1),
('min_mh', 'mh_EpidemichnaObstanovka', 0, 48, '2015-08-06 10:36:03', 1),
('min_mh', 'mh_Pokani', 0, 6, '2015-08-06 20:20:04', 1),
('nap', 'napAktualno', 0, 0, NULL, 1),
('parliament', 'parlKomisii', 0, 24, '2015-08-06 23:10:16', 1),
('parliament', 'parlKomisiiZasedaniq', 0, 4, '2015-08-06 21:50:23', 1),
('parliament', 'parlKomisiiNovini', 0, 4, '2015-08-06 21:00:22', 1),
('parliament', 'parlKomisiiDokumenti', 0, 4, '2015-08-06 20:30:20', 1),
('parliament', 'parlKomisiiDokladi', 0, 4, '2015-08-06 22:00:08', 1),
('parliament', 'parlKomisiiStenogrami', 0, 4, '2015-08-06 22:00:12', 1),
('government', 'govNovini2', 0, 0, NULL, 1),
('government', 'govPorachki', 0, 3, '2015-08-06 21:30:02', 1),
('parliament', 'parlKomisiiChlenove', 0, 1, '2015-08-06 23:00:17', 1),
('prokuratura', 'prok_Dokladi', 0, 24, '2015-08-06 06:40:05', 1),
('prokuratura', 'prok_Porachki', 0, 4, '2015-08-06 22:30:14', 1),
('nek', 'nekObqvleniq', 0, 1, '2015-08-06 23:10:16', 1),
('parliament', 'parlDarjavenvestnik', 0, 4, '2015-08-06 22:00:17', 1),
('interpol', 'interpolCleanup', 0, 72, '2015-08-04 17:13:23', 1),
('vss', 'vssKratkiProtokoli', 0, 4, '2015-08-06 19:30:14', 1),
('vss', 'vssSaobshtenia', 0, 4, '2015-08-06 19:40:03', 1),
('vss', 'vssRegistri', 0, 48, '2015-08-05 15:23:22', 1),
('min_mh', 'mh_Naredbi', 0, 6, '2015-08-06 20:20:03', 1),
('min_mh', 'mh_Zapovedi', 0, 6, '2015-08-06 20:20:05', 1),
('min_mh', 'mh_ProektiNormativniAktove', 0, 4, '2015-08-06 22:20:03', 1),
('eufunds', 'euf_MonthReports', 0, 24, '2015-08-06 16:54:23', 1),
('eufunds', 'euf_Novini', 0, 1, '2015-08-06 22:50:42', 1),
('eufunds', 'euf_OkolnaSreda', 0, 1, '2015-08-06 22:50:42', 1),
('eufunds', 'euf_RegionalnaPolitika', 0, 1, '2015-08-06 22:50:41', 1),
('eufunds', 'euf_Konkurentnosposobnost', 0, 1, '2015-08-06 22:50:09', 1),
('eufunds', 'euf_ChoveshkoRazvitie', 0, 1, '2015-08-06 22:50:42', 1),
('eufunds', 'euf_AdminKapacitet', 0, 1, '2015-08-06 22:50:42', 1),
('eufunds', 'euf_Transport', 0, 1, '2015-08-06 22:50:09', 1);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
